var z= 0;
Banner = new Array(z);
Banner[0] = '<a href="http://kolomyya.org/se/sites/ko/30315/">Коломия готується до Дня міста</a><br><img class="news_lead" src="/images/2010/09943.jpg">Вже вдруге у Ратуші збирався організаційний комітет з підготовки святкувань. Робота триває. Щоправда грошей на великі гуляння не мають, сцену облаштовувати також немає за що. Хіба хтось з меценатів ще зголоситься зробити коломиянам такий подарунок. Попри це, власними силами місто обіцяє...'
var jetzt=new Date();
var z=(jetzt.getSeconds())%1
;
document.write(Banner[z]);